<template>
    <div>
        
    <div class="header wrapper">
        <div class="box">
            <div class="one">
                <h1>广西百色：红色旅游助力乡村振兴</h1>
            </div>
            <div class="two">
                <ul>
                    <li>2024-10-01 09:34</li>
                    <li>来源：光明日报</li>
                    <li>分享到：</li>
                    <li>字体：</li>
                </ul>
            </div>
        </div>
    </div>

    <!-- 文体 -->
    <div class="header wrapper">
        <div class="text">
            <div class="left">
                <h3>【奋进强国路 阔步新征程·老区行】</h3>
                <ul>
                    <li>“红军纪律十分严明，凡我同志需记清……”步入广西百色市田东县百谷村，这里洋溢着节日喜庆氛围，村民合唱团正彩排国庆节目。</li>
                    <li>“这支合唱团由红军老人、红军后代组成，能用汉语、壮语完整地唱出30多首红军歌曲。”村党总支书记李海波介绍，百谷村有着光荣的革命历史，当地人习惯叫它“红军村”。</li>
                    <li>为了发展红色乡村旅游，村民自筹资金建起广西第一个村级革命历史陈列室。村头巷尾，红色大门、红军村部、红军路、红军学校、红军纪念碑……随处可见的“红色印记”历久弥新。“我们村紧紧围绕红色文化，让红色旅游成为乡村振兴的新动能，村民的日子越过越红火。”李海波说。
                    </li>
                    <li>近年来，百谷村积极发展特色种养、红色旅游、淡水养鱼等产业，村民年人均可支配收入超过两万元，成为远近闻名的富裕村。驻村工作队队员黄凤香告诉记者：“2021年以来，粤桂协作资金在百谷村累计投入1270万元，用于打造乡村道路、创业基地以及文化公共设施，大力发展乡村生态悠闲旅游。”
                    </li>
                    <li>“红色是百色的底色，在推进乡村振兴过程中，要用好用活红色资源，让红色种子在老区生根发芽、开花结果。”百色市文化广电体育和旅游局革命文物科科长凌桂萍说。</li>
                    <li>“中国芒果之乡”田东县，地处右江河谷地带，是中国工农红军第七军和右江工农民主政府诞生地，现有48处革命遗址。依托丰富红色资源、水系资源和以芒果为代表的乡村休闲旅游资源，田东县大力发展红色旅游助力乡村振兴，打造文化旅游强县。
                    </li>
                    <li>百色市田阳区依托气候、区位优势，发挥粤桂协作资源优势，打造芒果产业集群，让“小芒果”发展成为“大产业”。通过推进内江村“为村共富乡村—粤桂数字农文旅”示范项目建设，田阳区着力打造“内江好芒”芒果品牌，激发乡村发展内生动力，助力提升农文旅新业态融合创新发展。
                    </li>
                    <li>当前，田阳芒果产业实现规模化、标准化、品牌化发展，吸引芒果精深加工企业等劳动密集型企业进驻相关产业园区，吸纳就业近3000人。</li>
                    <li>百色市右江区深入挖掘辖区内红色资源，整合红七军部旧址粤东会馆、红七军政治部旧址清风楼、百色中学红礼堂等红色资源，打造红色教育基地，擦亮老区红色底色，把红色文化“软实力”转化为乡村振兴“驱动力”。
                    </li>
                    <li>“我们持续推动旅游火起来、乡村旺起来，把文化旅游产业作为发展的重要门路。”右江区委常委、宣传部部长邓暘说，右江区依托丰富的红色文化、优秀传统文化和山水田园风光等资源，推出“壮韵歌海”、美丽右江游等12条旅游精品线路，广大农村群众通过旅游产业带动实现了稳定增收。
                    </li>
                </ul>
                <h3>（本报记者 周仕兴 王瑾雯 本报通讯员 龙石津）</h3>
                <h5>【责任编辑：王虔】</h5>
                <div class="picture">
                    <img src="./images/85063355_224560bd-2b31-4202-a151-d68035e5c85d.png" alt="#">
                </div>
            </div>

            <div class="right">
                <div class="pic"><img src="./images/85062244_ba902377-950b-44da-81e1-242d13419bd8.jpg" alt="#"></div>
                <div class="recommendbox">
                    <div class="recom">
                        <p>推荐阅读</p>
                    </div>
                </div>
                <div class="textbox">
                    <ul>
                        <li>
                            <div class="img"><img
                                    src="./images/117467817_t1_70X22X539X286_fc1e4553-6c4d-4199-93ad-b0dffd986b24.jpg"
                                    alt="#"></div>
                            <p>大国风华 人民记忆 | 第一部宪法正式颁布</p>
                        </li>
                        <li>
                            <div class="img"><img
                                    src="./images/117467256_t1_15X0X580X318_7618c802-6605-441c-a121-041bd1d579b5.jpg"
                                    alt="#"></div>
                            <p>升旗！国庆升旗仪式24小时微纪录</p>
                        </li>
                        <li>
                            <div class="img"><img src="./images/117462820_9e0081fa-474d-454d-a5e1-eb8ffa306199copy.jpg"
                                    alt="#"></div>
                            <p>街采 | 身为中国人，这些年轻人为何如此骄傲？</p>
                        </li>
                        <li>
                            <div class="img"><img src="./images/117461334_678edc89-976d-4ec7-a929-97d39ead29d6copy.jpg"
                                    alt=""></div>
                            <p>就业优先如何保证？合理涨薪如何落实？</p>
                        </li>
                        <li>
                            <div class="img"><img src="./images/117458619_9acfa5e6-9a69-46e7-94f2-ce2caea493ea.jpg"
                                    alt=""></div>
                            <p>超长画卷，“透”出民族范儿</p>
                        </li>
                        <li>
                            <div class="img"><img src="./images/117458477_b17d9fb2-b0f5-46d1-a54b-df3e7d54ec79copy.jpg"
                                    alt=""></div>
                            <p>新中国成立75周年：奋进的征程有他们见证</p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>

    </div>
</template>

<script>

</script>

<style>
    @import url("./css/base.css");
    @import url("./css/index.css");
</style>